[
  "editing-toolbar",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian42-brat",
  "jupyter",
  "file-tree-alternative",
  "obsidian-pandoc",
  "templater-obsidian",
  "smart-second-brain",
  "open-gate"
]